#Группа
token = '' # Вставить API KEY
bot_id = 0 # Вставить вместо "0" ID группы в которй будет расположен бот
bot_domain = '[clubid|@domain]' # Вставить вместо id ID группы, вместо domain ссылка-скоращение группы
#Техническая информация
bot_version = '28.08.21 Release'
prefix = '/'
ranks = ['Рекрут', 'Мастер', 'Советник', 'Магистр', 'Грандмастер']
names = ['Канарейка', 'Розовый мишка', 'Счастливая зебра', 'Дружелюбная белка', 'Разачарованный удав', 'Осторожный какаду']
#Полный доступ
dev_id = 272871124 
